Repository: nijel/apartmancvikov
Catalog: apartmancvikov/locale/*/LC_MESSAGES/django.po
Languages: de

source: Apartmán Cvikov
de: Ferienwohnung Cvikov

source: Ubytování
de: Unterkunft

source: Výlety
de: Ausflüge

source: Ceník
de: Die Preisliste

source: Rezervace
de: Reservierungen

source: Ubytování v Lužických horách.
de: Unterkunft im Lausitzer Gebirge.

source: Ceník a podmínky Apartmánu Cvikov
de: Preisliste und Bedingungen des Appartements Cvikov

source: Cena za dospělého je od 600,- za osobu za noc.
de: Der Preis pro Erwachsener beträgt ab 600 CZK pro Person und Nacht.

source: Cena se liší podle počtu osob, délky pobytu a sezóny.
de: Der Preis hängt von der Anzahl der Personen, der Dauer des Aufenthalts und der Saison ab.

source: Dítě do 3 let – bez nároku na lůžko zdarma
de: Kind unter 3 Jahren - kostenlos

source: Dítě do 12 let - 50%% z ceny
de: Kind unter 12 Jahren - 50%% Rabatt

source: Co cena zahrnuje?
de: Was ist im Preis enthalten?

source: Ubytování ve třech útulných pokojích se společnou koupelnou.
de: Unterkunft in drei gemütlichen Zimmern mit Gemeinschaftsbad.

source: Na pokojích jsou připraveny osušky a ručníky.
de: Handtücher und Badetücher sind in den Zimmern vorhanden.

source: Parkování přímo u apartmánu
de: Parkplatz direkt an der Wohnung

source: Využití dětského koutku i venkovních atrakcí
de: Nutzung der Kinderecke und der Attraktionen im Freien

source: Možnost využít dětského vybavení
de: Möglichkeit der Nutzung von Kinderausrüstungen

source: Využití kolárny, kočárkárny, lyžárny v ubytovacím prostoru
de: Nutzung von Steuerhaus, Kutschenhaus, Skiraum im Unterkunftsbereich

source: Wi-fi připojení k internetu v celém objektu
de: Wi-fi-Internetverbindung im gesamten Gebäude

source: Minimální délka pobytu jsou 2 noci, o letních prázdninách 7 nocí.
de: Der Mindestaufenthalt beträgt 2 Nächte, in den Sommerferien 7 Nächte.

source: Platba a storno
de: Zahlung und Stornierung

source: Po obdržení vaší rezervace Vám odešleme zálohovou fakturu, která má splatnost 30 dní před Vaším příjezdem.
de: Nach Erhalt Ihrer Reservierung senden wir Ihnen eine Vorausrechnung, die 30 Tage vor Ihrer Ankunft fällig ist.

source: Rezervace je závazná po uhrazení rezervační platby za ubytování, a to převodem na účet.
de: Die Reservierung ist nach Zahlung der Reservierungsgebühr per Banküberweisung verbindlich.

source: V případě nedodržení platebních podmínek si vyhrazujeme právo od rezervace ustoupit.
de: Bei Nichteinhaltung der Zahlungsbedingungen behalten wir uns das Recht vor, von der Reservierung zurückzutreten.

source: Platba na místě pouze v hotovosti.
de: Bezahlung vor Ort nur in bar.

source: V případě zrušení rezervace do 30ti dnů před termínem pobytu vracíme platbu v plné výši zpět. Při storno pobytu 30 a méně dnů před příjezdem činí vratná částka 0,- z uhrazené ceny.
de: Im Falle einer Stornierung innerhalb von 30 Tagen vor dem Aufenthaltsdatum erstatten wir den vollen Betrag. Im Falle einer Stornierung 30 Tage oder weniger vor der Ankunft beträgt die Rückerstattung 0,- des gezahlten Preises.

source: Příjezd a odjezd
de: Ankunft und Abreise

source: V den příjezdu je Váš pokoj připraven od 14 hodiny.
de: Am Anreisetag ist Ihr Zimmer ab 14:00 Uhr bezugsfertig.

source: Ideálně doporučujeme příjezd do 18 hodiny, budeme rádi pokud nás budete informovat o případném pozdním příjezdu.
de: Idealerweise sollten Sie bis 18.00 Uhr anreisen; wir freuen uns, wenn Sie uns über verspätete Ankünfte informieren.

source: V den odjezdu prosíme o uvolnění pokoje do 10 hodiny a nebo po domluvě dle obsazenosti může být i později.
de: Am Abreisetag räumen Sie das Zimmer bitte bis 10 Uhr oder später nach Absprache, je nach Verfügbarkeit.

source: Ubytování v apartmánu
de: Unterkunft in der Wohnung

source: Vybavení apartmánu
de: Annehmlichkeiten der Wohnung

source: Příjemné, klidné ubytování pro rodinu či uzavřenou společnost. Apartmán má samostatný vchod.
de: Angenehme, ruhige Unterkunft für eine Familie oder eine geschlossene Gesellschaft. Die Wohnung hat einen separaten Eingang.

source: Je k dispozici i fén na vlasy a hračky pro děti do vany.
de: Ein Haartrockner und Badespielzeug für Kinder sind ebenfalls vorhanden.

source: Je možnost umístit v rámci schodiště dětskou zábranu.
de: Es ist möglich, eine Kindersicherung im Treppenhaus anzubringen.

source: Na všech oknech jsou žaluzie a zatemňovací závěsy pro Váš klidný spánek.
de: Alle Fenster sind mit Jalousien und Verdunklungsvorhängen ausgestattet, damit Sie ruhig schlafen können.

source: V kuchyni najdete vše pro Vaše vaření – indukční deska, trouba, myčka, lednice s mrazákem, mikrovlnná trouba a veškeré nádobí.
de: In der Küche finden Sie alles, was Sie zum Kochen brauchen - Induktionskochfeld, Backofen, Geschirrspüler, Kühlschrank mit Gefrierfach, Mikrowelle und alle Utensilien.

source: V obývacím pokoji je televize, pohodlná sedačka, vybavený dětský koutek na hraní, stoleček se židličkami na kreslení, hrací koberec na autíčka.
de: Im Wohnzimmer gibt es einen Fernseher, ein bequemes Sofa, eine ausgestattete Kinderspielecke, einen Tisch mit Stühlen zum Malen, einen Spielteppich für Autos.

source: V přízemí se nachází prádelna s pračkou, sušičkou a sušákem na prádlo.
de: Im Erdgeschoss gibt es eine Waschküche mit Waschmaschine, Trockner und Wäschetrockner.

source: Psi ani jiná zvířata nejsou s ohledem na děti vítána, děkujeme za pochopení.
de: Hunde und andere Tiere sind in Bezug auf Kinder nicht willkommen, wir danken für Ihr Verständnis.

source: Pokoje
de: Zimmer

source: Pro všechny pokoje je k dispozici veliká prostorná koupelna s vanou a toaletou v 1. patře a menší koupelna se sprchovým koutem a toaletou v přízemí.
de: Für alle Zimmer gibt es ein großes geräumiges Badezimmer mit Badewanne und Toilette im ersten Stock und ein kleineres Badezimmer mit Dusche und Toilette im Erdgeschoss.

source: Tyrkys
de: Türkis

source: Tyrkysový pokoj
de: Türkisfarbenes Zimmer

source: Pokoj s manželským dvoulůžkem, možnost dětské postýlky.
de: Zimmer mit Doppelbett, Möglichkeit eines Babybettes.

source: Levandule
de: Lavendel

source: Levandulový pokoj
de: Lavendelzimmer

source: Třílůžkový pokoj s dvoulůžkem a další samostatnou postelí. Je možnost dát zábrany pro děti proti pádu z postele. Do pokoje se vejde i dětská postýlka.
de: Dreibettzimmer mit einem Doppelbett und einem zusätzlichen Einzelbett. Es ist möglich, Kinder vor dem Herausfallen aus dem Bett zu schützen. In dem Zimmer kann auch ein Kinderbett aufgestellt werden.

source: Fuchsiový pokoj
de: Fuchsia Zimmer

source: Pokoj s dvěma samostatnými postelemi.
de: Dieses Zimmer hat zwei Einzelbetten.

source: Společné místnosti
de: Gemeinsame Räume

source: Obývací pokoj
de: Wohnbereich

source: Jídelna s dětským koutkem
de: Speisesaal mit Kinderecke

source: Kuchyně
de: Küche

source: Koupelna se sprchou
de: Badezimmer mit Dusche

source: Koupelna s vanou
de: Badezimmer mit Badewanne

source: Prádelna
de: Wäscherei

source: Konktaktujte Apartmán Cvikov
de: Kontakt Ferienwohnung Cvikov

source: Mapy Google
de: Google Maps

source: Provozovatel
de: Betreiber

source: Nabízíme rodinné ubytování ve Cvikově, bráně Lužických hor.
de: Wir bieten eine Familienunterkunft in Cvikov, dem Tor zum Lausitzer Gebirge.

source: Ubytujeme vás ve 3 pokojích, ve kterých naleznete 7 lůžek s možností dětské postýlky.
de: Wir werden Sie in 3 Zimmern unterbringen, in denen Sie 7 Betten mit der Möglichkeit eines Kinderbettes finden werden.

source: Výlety z Apartmánu Cvikov
de: Ausflüge vom Ferienwohnung Cvikov

source: Poznejte přírodu Lužických hor, skalní hrady a sklářskou historii.
de: Entdecken Sie die Natur des Lausitzer Gebirges, Felsenburgen und die Geschichte der Glasherstellung.

source: Křížová cesta ve Cvikově
de: Der Kreuzweg in Cvikov

source: Cvikovské vyhlídky
de: Cvikov Aussichten

source: Procházka po vyhlídkách v okolí Cvikova nabídne pohledy na celé Lužické hory.
de: Ein Spaziergang zu den Aussichtspunkten rund um Cvikovo bietet Ausblicke auf das gesamte Lausitzer Gebirge.

source: Skalní města a hrady
de: Felsenstädte und Schlösser

source: V okolí se nachází mnoho skalních měst, skalních reliéfů a dalších přírodních nebo lidmi vytvořených skalnách zajímavostí.
de: In der Umgebung gibt es zahlreiche Felsenstädte, Felsenreliefs und andere natürliche oder künstliche Felsenattraktionen.

source: Sloup
de: Bürgstein

source: Kunratické Švýcarsko
de: Kunratische Schweiz

source: Motýlí dům Jonsdorf
de: Schmetterlingshaus Jonsdorf

source: Oybin a Jonsdorf
de: Oybin und Jonsdorf

source: Hned za hranicemi můžete navštívit hrad Oybin, motýlí dům v Jonsdorfu.
de: Gleich hinter der Grenze können Sie Schloss Oybin, das Schmetterlingshaus in Jonsdorf, besuchen.

source: V letních měsících do obou míst jezdí turistický vláček z náměstí ve Cvikově.
de: In den Sommermonaten verkehrt ein Touristenzug vom Platz in Cvikov aus zu beiden Orten.

source: Motýlí dům
de: Schmetterlingshaus

source: Horský expres
de: Berg-Express

source: Skleněná zahrada v Kunraticích u Cvikova
de: Glasgarten in Kunnersdorf

source: Sklárny
de: Glashütte

source: V okolí se nachází mnoho skláren které stojí za vidění.
de: In der Umgebung gibt es viele sehenswerte Glashütten.

source: V Kunraticích u Cvikova je skleněná zahrada u sklárny Pačinek.
de: In Kunnersdorf gibt es einen Glasgarten in der Glashütte Pačinek.

source: V Lindavě můžete navštívit sklářskou krčmu s možností výroby vlastního skla.
de: In Lindenau können Sie eine Glasbläserei besuchen, in der Sie Ihr eigenes Glas herstellen können.

source: Crystal valley
de: Kristall-Tal

source: Klíč
de: Kleis

source: Lužické hory
de: Lausitzer Gebirge

source: Lužické hory nabízí mnoho vrcholů s krásnými rozhledy k prozkoumání.
de: Das Lausitzer Gebirge bietet viele Gipfel mit schönen Aussichten, die es zu erkunden gilt.

source: Polevsko
de: Blottendorf

source: Lyžování nebo bikeparky
de: Skifahren oder Bikeparks

source: V zimě můžete využít blízké lyžařské areály.
de: Im Winter können Sie die nahe gelegenen Skigebiete nutzen.

source: V létě se do nich místo na lyžích můžete vydat na kolech.
de: Im Sommer kann man dort mit dem Fahrrad statt mit Skiern fahren.

source: Sjezdovka a bikepark Polevsko
de: Skipiste und Bikepark Blottendorf

source: Lyžařský areál Horní Podluží
de: Skigebiet Obergrund

source: Další tipy na výlet
de: Weitere Tipps für die Reise

source: V okolí je toho k vidění mnohem více. Podívejte se na webové stránky okolních oblastí a objevte další zajímavosti.
de: In der Umgebung gibt es noch viel mehr zu sehen. Werfen Sie einen Blick auf die Websites der umliegenden Gebiete und entdecken Sie weitere Attraktionen.

source: Pivní stezka Lužických hor
de: Bierwanderweg Lausitzer Gebirge

source: Českosaské Švýcarsko
de: Böhmische Schweiz
